[
    {
		"title": "Planet Cloud Server",
		"description": "A Indian cloud gaming is here with Planet Cloud Server. Have you ever imagined playing Gta 5, Cyberpunk 2077, RDR2 etc High end graphic on your smartphone? Now that’s possible, Planet Cloud Gaming is a cloud gaming platform you can actually play on, PC games are hosted and streamed by Planet Cloud Gaming. They’re playable instantly, on android, soon for ios and smart tv , with no downloads required.",
		"price": 50.0,
		"discount": 40.0,
		"type": "2 Hours",
		"image": "https://i.ibb.co/374BxT4/circle-icon.png",
		"stock": "Stock",
		"category": "Gaming",
		"id": 1,
		"color": "blue",
		"coin": 600,
		"info": "LT1FyaNFFkc"
	},
	{
		"title": "Planet Cloud Server",
		"description": "A Indian cloud gaming is here with Planet Cloud Server. Have you ever imagined playing Gta 5, Cyberpunk 2077, RDR2 etc High end graphic on your smartphone? Now that’s possible, Planet Cloud Gaming is a cloud gaming platform you can actually play on, PC games are hosted and streamed by Planet Cloud Gaming. They’re playable instantly, on android, soon for ios and smart tv , with no downloads required.",
		"price": 170.0,
		"discount": 160.0,
		"type": "24 Hours",
		"image": "https://i.ibb.co/374BxT4/circle-icon.png",
		"stock": "Stock",
		"category": "Gaming",
		"id": 2,
		"color": "blue",
		"coin": 6000,
		"info": "LT1FyaNFFkc"
	},
	{
		"title": "Parsec GPU Server",
		"description": "Parsec on based GPU server provide by us, you can choose for which time period you want to use this is for PC and Android Gamepad Users, our dream to provide best to you, after payment complete we provide you credential in Order Section within 15~30 minutes.",
		"price": 3100,
		"image": "https://i.ibb.co/nLBq8n8/parsec.png",
		"stock": "Stock",
		"id": 3,
		"type": "Monthly",
		"color": "blue",
		"coin": 75000,
		"info": "SlF4SGLK16o"
	},
        {
		"title": "Web Hosting",
		"description": "Web hosting server provide by us, you can choose for which time period you want to use this is for web design, host your backend and frontend server, our dream to provide best to you, after payment complete we provide you credential in Order Section within 15~30 minutes.",
		"price": 1500,
		"image": "https://cdn-icons-png.flaticon.com/512/3908/3908227.png",
		"stock": "Stock",
		"id": 9,
		"type": "Yearly",
		"color": "blue",
		"coin": 105000,
		"info": "SlF4SGLK16o"
	},
	{
		"title": "Azure Basic Virtual Machine",
		"description": "Azure Cloud Computing RDP for 1 month and our warrenty for replacement is 14 days and other services pay as you go for 1 month only after end up of rdp you can renew it, In pay as you go you can use according your need you pay to azure only what you use for how much time, next price may extented which server you want to use, this is normal rdp price, after purchase change your details include password, username etc and after payment complete we provide you credential in Order Section within 15~30 minutes.",
		"price": 780.0,
		"discount": 777.0,
		"image": "https://i.ibb.co/S6mX1MC/azure.png",
		"stock": "Stock",
		"category": "RDP",
		"id": 4,
		"type": "Monthly",
		"color": "blue",
		"coin": 30000,
		"info": ""
	},
	{
		"title": "AWS Cloud Services",
		"description": "AWS Cloud Computing With 1 year Subscription, it come with limit 1 vcpu and 1 gb ram or if you want to use more than given limit so you lose your AWS cloud in between 7 to 14 days around or you should pay for what you use from prevent to termination of account, after purchase change your details include password etc and after payment complete we provide you credential in Order Section within 15~30 minutes.",
		"price": 430.0,
		"discount": 427.0,
		"image": "https://i.ibb.co/VqgQHxf/aws1.png",
		"stock": "Stock",
		"category": "Account",
		"id": 5,
		"type": "Annual",
		"coin": 20000,
		"color": "orange",
		"info": ""
	},
	{
		"title": "Geforce Now Premium",
		"description": "The GeForce NOW app works with Android phones, tablets and TV devices supporting OpenGL ES 3.1 with at least 1.5GB of memory and Android 5.0 (L) or later. Android TV device support is currently in beta and your device may work if it meets the minimum specs above. For an optimal experience, we recommend 5GHz WiFi or Ethernet connection, with at least 15Mbps internet access, and a Bluetooth gamepad",
		"price": 220.0,
		"discount": 215.0,
		"category": "Account",
		"image": "https://i.ibb.co/n0hFLxh/favpng-nvidia-logo-geforce-intel-graphics-processing-unit-1.png",
		"stock": "Stock",
		"id": 6,
		"type": "Monthly",
		"coin": 15900,
		"color": "grey",
		"info": ""
	},
	{
		"title": "Shadow Cloud Server",
		"description": "Shadow Cloud Gaming With 1 Month Play-Time, Shadow provides you user GUI interface with windows it is full brutal gaming server rather than others provider you can play unlimited hours (day and night) with all software are pre-installed so your work only to play, after purchase change your details include password etc and after payment complete we provide you credential in Order Section within 15~30 minutes.",
		"price": 3250.0,
		"discount": 3000.0,
		"image": "https://i.ibb.co/qkfb4D5/shadow.png",
		"stock": "Stock",
		"category": "Account",
		"id": 7,
		"type": "Monthly",
		"coin": 30000,
		"color": "grey",
		"info": ""
	},
	{
		"title": "Google Cloud Platform Server",
		"description": "Google Cloud Computing With 90 Days Subscription Rewarded with 300 dollar credit, this is one of most trending and full resources cloud service which provide cheap resources then others, you can use every resources for normal instance you want to request to google for approving, after purchase change your details include password etc and after payment complete we provide you credential in Order Section within 15~30 minutes.",
		"price": 3500.0,
		"image": "https://i.ibb.co/rw0dKR4/google.png",
		"stock": "Stock",
		"category": "Account",
		"id": 8,
		"type": "Annual",
		"coin": 55000,
		"color": "orange",
		"info": ""
	},
	{
		"title": "Private Gaming Server",
		"description": "Planet Cloud present a unique showcase pack in which we provide special monster gaming server with all ultimate gaming functionality like local region server means there is very low latency so our users can access games in smooth manner, our server are specially made for youtubers and also for individuals with specification of 6 vcpus+56 gb ram with M60 GPU further you can demand different specification for your comfort, after purchase change your details include password etc and we provide full month gameplay in this private server.",
		"price": 4050.0,
		"discount": 3000.0,
		"image": "https://i.ibb.co/Z1JG8kc/transparent-cloud-computing-technical-infrastructure-for-data-center-location5ea6de5cc06254-70284481.png",
		"stock": "Stock",
		"category": "Entertainment",
		"id": 12,
		"type": "Monthly",
		"coin": 95000,
		"color": "blue",
		"info": ""
	}
]
